<!DOCTYPE html>
<html>
<head>
<base href="http://www.e-spacios.com/">
<title>TERMINOS Y CONDICIONES DE USO</title>
<meta http-equiv="content-type" content="text/html; utf-8">
<link href="css/global.css" type="text/css" rel="stylesheet" media="all">
<link href="css/e-spacios.css" type="text/css" rel="stylesheet" media="screen">
<link href="css/print.css" type="text/css" rel="stylesheet" media="print">

[[analitics]]
<STYLE type="text/css">
	#demo-frame > div.demo { padding: 10px !important; }


</style>

</head>

<body style="font-family:sans-serif, Helvetica; font-size:12px;">



<DIV id="Layer1">
		<IMG alt="e-spacios" src="img/e_spacios_logo.jpg">
</DIV>

	<div id="wrapper" class="account" style="font-family:sans-serif, Helvetica; font-size:12px;">
		<div class="showcase-outline generic-box2 yui3-widget-stdmod">
			<div class="module-body2 yui3-widget-bd clearfix">
				<div id="showcase-content-target2" class="deferred-iframe-target" style="">
					<br>
					<p align="center" style="font-size:50x;"><strong>T&Eacute;RMINOS Y CONDICIONES DE USO</strong></p>
					<br>
					<p align="center" style="font-size:14px;"><strong>T&eacute;rminos Legales</strong></p>
					<div style="padding:10px;">
						<br>
						<br>
						<P align="justify" style="font-size:14px;">Estimado Cliente:</P>
						<br>
						<br>
						
						<p align="justify" style="font-size:14px;">
						<strong>ELECTRONIC SPACIOS FINDER COMPANY DE M&Eacute;XICO, SOCIEDAD AN&Oacute;NIMA DE CAPITAL VARIABLE</strong> (en adelante y para los efectos del presente documento se le denominara como "EL PROVEEDOR") ofrece a todos los usuarios del sitio de Internet  <span style="color:#0099FF">www.e-spacios.com</span>  este sitio que fue dise&ntilde;ado y creado a efecto de que EL PROVEEDOR ponga a disposici&oacute;n de sus clientes la informaci&oacute;n comercial respecto de su cartera de bienes inmuebles para llevar a cabo la comercializaci&oacute;n de los mismos, y para que quien desee de igual forma vender, adquirir o rentar un inmueble se ponga en contacto a trav&eacute;s de un medio seguro para llevar a cabo dichos contactos.
						</p>
						<br>
						<p align="justify" style="font-size:14px"><strong>
						ES IMPORTANTE MENCIONAR QUE DE CONFORMIDAD CON LA LEGISLACION y NORMATIVIDAD IMPERANTE EN LOS ESTADOS UNIDOS MEXICANOS LA COMPRA, VENTA O RENTA DE INMUEBLES SE DEBER&Aacute; LLEVAR A CABO CON LAS FORMALIDADES Y REQUISITOS ESTABLECIDOS EN LA MISMA ASI COMO EN LAS LEGISLACIONES DE CADA UNO DE LAS ENTIDADES FEDERATIVAS, POR LO QUE HACEMOS DE SU CONOCIMIENTO QUE LA INFORMACION PROPORCIONADA Y PUBLICADA EN NUESTRO SITIO DE INTERNET</strong> <span style="color:#0099FF">www.e-spacios.com</span><strong> ESTA UNICAMENTE DESTINADA A LA PROMOCION, LOCALIZACION Y CORRETAJE DE BIENES INMUEBLES POR LO QUE NO SE PODRAN LLEVAR A CABO A TRAVES DE ESTE MEDIO LA FORMALIZACION DE CONTRATOS QUE TENGA COMO OBJETO LA COMPRA, VENTA, O RENTA DE BIENES INMUEBLES.</strong>
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						<strong>
						RECOMENDAMOS QUE LAS PARTES QUE PRETENDAN REALIZAR UNA OPERACI&Oacute;N DE COMPRA, VENTA O RENTA DE UN INMUEBLE SE ASESOREN LEGALMENTE POR EXPERTOS EN LA MATERIA.
						</strong>
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						Usted acepta y queda sujeto a los t&eacute;rminos y condiciones mencionados en el presente documento.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						EL PROVEEDOR se reserva el derecho de modificar el presente documento en el momento en que lo crea conveniente haciendo del conocimiento del cliente, siendo esta versi&oacute;n la que se encuentra vigente a la fecha.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						Es de suma importancia que nuestros clientes, conozcan la siguiente informaci&oacute;n:
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Aceptaci&oacute;n de T&eacute;rminos Legales</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						Con la finalidad de poder brindarle un mejor servicio, se establecen reglas y t&eacute;rminos bajo los cuales se delimitan las &aacute;reas de responsabilidad y derechos tanto de EL PROVEEDOR, como de nuestros clientes.
						</P>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Pol&iacute;ticas de Seguridad y Protecci&oacute;n de Datos Personales</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						EL PROVEEDOR es consciente que la informaci&oacute;n que obtiene de cada uno de sus clientes constituye informaci&oacute;n de car&aacute;cter personal y privada. En virtud de ello, desde el momento en el que el cliente es registrado como usuario dentro del sitio de Internet <span style="color:#0099FF">www.e-spacios.com</span>  toda su informaci&oacute;n, datos personales, de domicilio, aquellos datos relativos a su forma de pago y cualesquiera otros, ser&aacute;n ingresados dentro de una base de datos segura, la cual &uacute;nicamente ser&aacute; utilizada para tramitar el pedido. Como casos excepcionales, EL PROVEEDOR podr&aacute; utilizar informaci&oacute;n personal y privada de sus clientes, siempre y cuando cada uno de los clientes autorice expresamente a EL PROVEEDOR para dicho uso.
						</P>
						<br>
						<p align="justify" style="font-size:14px">
						A partir del momento en el que un cliente es registrado en la base de datos de EL PROVEEDOR, el cliente acepta de forma irrevocable, que la comunicaci&oacute;n a trav&eacute;s de medios electr&oacute;nicos y correo electr&oacute;nico, entre el cliente y EL PROVEEDOR ser&aacute; v&aacute;lida para todos los efectos y en t&eacute;rminos de las disposiciones legales aplicables.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Asignaci&oacute;n de cuenta y contrase&ntilde;a por parte de EL CLIENTE</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						Como se ha mencionado, el cliente que desee realizar operaciones en el sitio <span style="color:#0099FF">www.e-spacios.com</span>  deber&aacute; proporcionar una direcci&oacute;n de correo electr&oacute;nico propia y v&aacute;lida a EL PROVEEDOR, la cual har&aacute; las veces de n&uacute;mero de cuenta para ingresar al portal. De igual forma el cliente asignar&aacute; en forma personal y directa una contrase&ntilde;a secreta a dicha cuenta para su ingreso. Tanto la direcci&oacute;n de correo electr&oacute;nico proporcionada as&iacute; como la contrase&ntilde;a secreta servir&aacute;n al cliente para realizar tanto la primera operaci&oacute;n as&iacute; como para todas las subsecuentes operaciones que realice en el sitio <span style="color:#0099FF">www.e-spacios.com</span>
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						Todos los datos correspondientes a la cuenta, y contrase&ntilde;a secreta constituyen informaci&oacute;n personal y privada de cada cliente, y por tanto EL PROVEEDOR recomienda no revelarlas y mantener dichos datos en secreto. En ese orden de ideas, EL PROVEEDOR no ser&aacute; responsable por el mal uso que se de a una cuenta, o contrase&ntilde;a secreta.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Uso del Sitio</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						Toda aquella informaci&oacute;n desplegada dentro de nuestra p&aacute;gina de Internet <span style="color:#0099FF">www.e-spacios.com</span> es decir datos, fotograf&iacute;as, im&aacute;genes, software, gr&aacute;ficos, videos, logotipos, nombres, marcas, avisos comerciales, publicidad, promociones y cualquier otro material, son propiedad de EL PROVEEDOR, o de sus licenciantes o licenciatarios. EL PROVEEDOR manifiesta que NO ES EL TITULAR de las fotograf&iacute;as que los clientes (usuarios) suban o publiquen en sus cuentas. Los usuarios autorizan a "EL PROVEEDOR" a publicar en su p&aacute;gina de internet las mismas y son los &uacute;nicos responsables respecto de la titularidad de los derechos de autor de las fotograf&iacute;as que publiquen en nuestro sitio web, y liberan para todos los efectos legales a los que haya lugar a "EL PROVEEDOR" de cualesquier responsabilidad por el uso de las mismas, y se obligan a sacar en paz y a salvo a EL PROVEEDOR de cualesquier litigio o contingencia que se pudiera suscitar respecto de las mismas.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						Cuando la conducta del usuario sea contraria a los intereses de EL PROVEEDOR, al orden p&uacute;blico o a las buenas costumbres, EL PROVEEDOR podr&aacute; reservarse el derecho de negar el servicio, cancelar env&iacute;os, cuentas o membres&iacute;a que tenga con el mismo.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						Queda prohibido transmitir dentro de la p&aacute;gina de internet <span style="color:#0099FF">www.e-spacios.com</span> mensajes cuyo contenido sea discriminatorio, da&ntilde;ino, de car&aacute;cter racial, amenazante, difamatorio, profano, vulgar, obsceno, sexual, y en general a todos aquellos mensajes que vayan en contra de los usos y buenas costumbres.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						Dentro de nuestra p&aacute;gina, contamos con un sitio que es exclusivamente para comentarios y sugerencias, por lo que nuestros clientes, podr&aacute;n hacer cualquier sugerencia o comentario dentro de ese espacio, respecto al contenido de nuestro sitio.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Informaci&oacute;n Confidencial y Secretos Industriales.</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						El cliente se abstendr&aacute; de revelar la informaci&oacute;n confidencial y secretos industriales que reciba de EL PROVEEDOR. EL PROVEEDOR notificar&aacute; de forma fehaciente al cliente cuando la informaci&oacute;n o datos que reciba se refieran a informaci&oacute;n confidencial o secretos industriales de EL PROVEEDOR.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Comunicaci&oacute;n Electr&oacute;nica</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						El cliente est&aacute; de acuerdo en que las comunicaciones por medios electr&oacute;nicos realizadas, a las cuentas de correo electr&oacute;nico u otros medios electr&oacute;nicos manifestadas por el propio cliente, se considerar&aacute;n como v&aacute;lidas entre las partes, en t&eacute;rminos de las disposiciones legales aplicables.
						</p>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Proceso de publicaci&oacute;n de inmuebles.</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						Una vez que el cliente haya proporcionado su direcci&oacute;n de correo electr&oacute;nico y haya asignado su contrase&ntilde;a secreta, estar&aacute; en posibilidad de llevar a cabo la publicaci&oacute;n y promoci&oacute;n de inmuebles.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Informaci&oacute;n e im&aacute;genes de los productos.</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						EL PROVEEDOR despliega las im&aacute;genes de los bienes inmuebles, as&iacute; como toda la informaci&oacute;n relativa a los mismos, (medidas y colindancias, caracter&iacute;sticas, ubicaci&oacute;n a trav&eacute;s de la herramienta google maps o la que EL PROVEEDOR considere, precio, a&ntilde;os de antig&uuml;edad, servicios). En el caso de que alguno de los clientes tenga alguna duda o requiera hacer una aclaraci&oacute;n con este respecto le solicitamos enviar un correo electr&oacute;nico a la siguiente direcci&oacute;n de correo electr&oacute;nico: <span style="color:#0099FF">support@e-spacios.com</span> 
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Derechos de Propiedad Intelectual</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						Todas aquellas obras arquitect&oacute;nicas, pict&oacute;ricas, escult&oacute;ricas, de dibujo, de car&aacute;cter pl&aacute;stico, arquitect&oacute;nicas, obras de arte aplicado, derechos de autor sobre el contenido, organizaci&oacute;n, recopilaci&uacute;n, compilaci&oacute;n, informaci&oacute;n, transferencias magn&eacute;ticas o electr&oacute;nicas, conversaciones digitales, logotipos, fotograf&iacute;as, dise&ntilde;os, im&aacute;genes, programas o en general cualquier informaci&oacute;n o contenida dentro del sitio de Internet, as&iacute; como las marcas, signos distintivos, avisos comerciales, y cualesquiera otros derechos de propiedad intelectual que se desplieguen, contengan o se utilicen en el sitio <span style="color:#0099FF">www.e-spacios.com</span> son propiedad de EL PROVEEDOR, sus licenciantes o licenciatarios. Y dichos derechos de propiedad intelectual se encuentran protegidos por los Tratados Internacionales y por las disposiciones vigentes en materia de propiedad intelectual.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						En caso de que alg&uacute;n cliente o tercero realice un acto de competencia desleal o acci&oacute;n en franca violaci&oacute;n a los derechos de EL PROVEEDOR, EL PROVEEDOR iniciar&aacute; las acciones correspondientes a efecto de reivindicar sus derechos, de acuerdo con las disposiciones legales aplicables.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						EL PROVEEDOR respeta los derechos de propiedad intelectual de terceros. En virtud de ello, en el caso de que el usuario o alg&uacute;n tercero considere que el contenido del sitio de Internet <span style="color:#0099FF">www.e-spacios.com</span> viola o vulnera derechos de propiedad intelectual, deber&aacute; de dar aviso inmediato y haciendo una relaci&oacute;n de hechos y de las supuestas violaciones a: mail:  <span style="color:#0099FF">support@e-spacios.com</span>
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Material Publicitario</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						El cliente reconoce y acepta que toda la informaci&oacute;n, im&aacute;genes, anuncios y materiales publicitarios o promocionales, pertenecen a EL PROVEEDOR, y que no podr&aacute; hacer uso de ellos, salvo autorizaci&oacute;n expresa y por escrito de EL PROVEEDOR.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Garant&iacute;as</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						EL PROVEEDOR no puede garantizar las condiciones jur&iacute;dicas, econ&oacute;micas y materiales en las que se encuentren los inmuebles, por lo que EL CLIENTE deber&aacute; asesorarse para llevar a cabo la adquisici&oacute;n, venta o renta de los mismos.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Uso de Tarjetas Robadas para el pago de membres&iacute;a y/o comisiones. Pol&iacute;tica de pagos. </i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						Para el pago de la cuota de la membres&iacute;a correspondiente o de nuestra comisi&oacute;n por corretaje de inmuebles el pago se podr&aacute; realizar a trav&eacute;s de nuestro sitio de Internet, en la que se cubran los requisitos correspondientes y que el banco emisor haya aceptado dicha operaci&oacute;n, EL PROVEEDOR no podr&aacute; hacerse responsable, en caso de que la tarjeta con la cual se haya realizado la transacci&oacute;n sea robada. Se agrega a los presentes t&eacute;rminos y condiciones la lista de precios bajo el Anexo A, el cual forma parte integral de los mismos.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						EL CLIENTE se obliga con EL PROVEEDOR a pagar las comisiones pactadas por el concepto de corretaje de los bienes inmuebles en el momento en que se firme la escritura p&uacute;blica o el contrato de arrendamiento correspondiente.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						Todas aquellas claves de acceso, contrase&ntilde;as y n&uacute;meros de tarjetas de cr&eacute;dito, quedan bajo el riesgo y cuidado del usuario.
						</p>
						<br>
						<p align="justify" style="font-size:14px">
						Es importante mencionar que no se har&aacute; ninguna bonificaci&oacute;n o reembolso por pago alguno.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Menores de Edad</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						EL PROVEEDOR no realiza operaciones con menores de edad. De acuerdo con lo anterior, el cliente manifiesta bajo protesta de decir verdad que es mayor de edad y que cuenta con plenas facultades de goce y de ejercicio, de acuerdo con las disposiciones legales aplicables.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Propietario</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						El cliente manifiesta bajo protesta de decir verdad que es el titular del (los) inmueble (s) que esta promoviendo en venta o renta a trav&eacute;s de este medio, o que de conformidad con la legislaci&oacute;n aplicable goza de los derechos que le permiten promocionar el mismo para todos los efectos legales a los que haya lugar.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Vigencia</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						Estos T&eacute;rminos y Condiciones de Uso tendr&aaute;n una vigencia indefinida, y empezar&aacute; a correr a partir del d&iacute;a en que se acepten dichos T&eacute;rminos y Condiciones de Uso, por parte del cliente presionando aceptar (click) en los botones contenidos en este sitio de Internet.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:14px;"><strong><i>Legislaci&oacute;n Aplicable y Jurisdicci&oacute;n</i></strong></p>
						<br>
						<p align="justify" style="font-size:14px">
						Estos T&eacute;rminos y Condiciones de Uso se acuerdan entre el cliente y EL PROVEEDOR, por lo que en caso de controversia, ser&aacute;n sujetos e interpretados de acuerdo a las Leyes y Tribunales de la Ciudad de M&eacute;xico, Distrito Federal, salvo el caso en que las leyes del Estado en donde se encuentre el usuario contratante estipulen otra cosa.
						</p>
						<br>
						<br>
						<p align="justify" style="font-size:16px;">EL PROVEEDOR</p>
						<br>
						<p align="justify" style="font-size:14px">
						Correo electr&oacute;nico de contacto: <span style="color:#0099FF">support@e-spacios.com</span>
						</p>
						<br>
						<br>
					</div>
				</div>
			</div>
		</div>
	</div>
</body>
</html>
<!-- H:208  T:81ms  S:28880  R:Mon Aug 08 16:20:15 PDT 2011  B:3.0.118962.20110802.161952-comp_rel_a -->